<?php

return [
	'welcome'                 => 'კეთილი იყოს თქვენი დაბრუნება',
	'welcome_back'            => 'კეთილი იყოს თქვენი დაბრუნება! გთხოვთ შეიყვანოთ მონაცემები',
	'username'                => 'მოხმარებლის სახელი',
	'username_placeholder'    => 'შეიყვანეთ მომხმარებლის სახელი ან ელ ფოსტა',
	'password'                => 'პაროლი',
	'password_placeholder'    => 'შეავსეთ პაროლი',
	'remember_device'         => 'მოწყობილობის დამახსოვრება',
	'forgot_password'         => 'დაგავიწყდა პაროლი',
	'log_in'                  => 'ავტორიზაცია',
	'have_account'            => 'არ გაქვთ ანგარიში',
	'sign_up'                 => 'დარეგისტრირდი უფასოდ',
	'username_is_not_correct' => 'თქვენი მონაცემები არ არის სწორი',
	'email_confirmation'      => 'თქვენი ანგარიში ვერიფიცირებულია, შეგიძლიათ ავტორიზაცია',
	'signup'                  => 'რეგისტრაცია',
	'sign_in'                 => 'შესვლა',
];
